
/* Class = "UILabel"; accessibilityLabel = "Firstname"; ObjectID = "zG2-Kg-0jD"; */
"zG2-Kg-0jD.accessibilityLabel" = "名字";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "zG2-Kg-0jD"; */
"zG2-Kg-0jD.text" = "某人";
